<!-- Google Tag Manager -->
<noscript>
    <iframe src="//www.googletagmanager.com/ns.html?id=GTM-WZT556"
            height="0" width="0" style="display:none;visibility:hidden"></iframe>
</noscript>
<script>(function (w, d, s, l, i) {
        w[l] = w[l] || [];
        w[l].push({
            'gtm.start': new Date().getTime(), event: 'gtm.js'
        });
        var f = d.getElementsByTagName(s)[0],
            j = d.createElement(s), dl = l != 'dataLayer' ? '&l=' + l : '';
        j.async = true;
        j.src =
            '//www.googletagmanager.com/gtm.js?id=' + i + dl;
        f.parentNode.insertBefore(j, f);
    })(window, document, 'script', 'dataLayer', 'GTM-WZT556');</script>
<!-- End Google Tag Manager -->
<div class="maintext">
    <p>
        Группа &laquo;Уши Ван Гога&raquo; появилась в декабре 1996 года.</p>
    <p>
        Собственно, появилось само название. Впервые основные участники группы встретились
        ещё в ноябре 95-го. Это совершенно случайно произошло на базе в Очаково в связи с приездом в Москву Славы
        Задерия.
        В результате совместного пьянства родился проект &laquo;Царицино сердце&raquo;, который даже пытался вести
        концертную деятельность.
    </p>
    <p>
        Повротным моментом стало посещение Дебаркадера в начале декабря, где Сергей Капранов
        познакомился и подружился со Злыднем. В итоге образовался проект &laquo;Злыдень день&raquo;, пытающийся поначалу
        репетировать. После нескольких неудачных концертов и отсеивания большинства состава, не понявшего концепцию,
        проект благополучно обосновывается на квартире Злыдня и весьма плодотворно записывается на портостудию.
    </p>
    <p>
        В результате в конце 96 года полностью оформляется идея &laquo;Ушей Ван Гога&raquo;
    </p>
    <p>
        Определяется состав группы - Сергей Капранов и Илья Гришунин с периодическим участием Злыдня.
    </p>
    <p>
        В это время начинает записываться первый альбом группы.
    </p>
    <p>
        В феврале 97-го Злыдень переезжает (это связано с квартирной проблемой) к Илье Колоскову на
        временное жительство. К величайшему сожалению буквально через несколько дней он умирает.
    </p>
    <p>
        Группа перебирается на новое место и продолжает запись.
    </p>
    <p>
        Довольно быстро Илья Колосков - хозяин места обитания - вливается в группу как техник и
        звукорежиссёр, а потом как соло-гитарист.
    </p>
    <p>
        В конце мая закончен первый альбом - <a href="/1">&laquo;Odin&raquo;</a> Параллельно
        пишется второй.
    </p>
    <p>
        Примерно в это же время с группой начинает сотрудничать Вова Весёлкин. В октябре - ноябре в состав вливаются
        Наталья Скворцова (клавиши) и Сергей Краснопольский (бас). Они вносят в музыку элементы джаза.
    </p>
    <p>
        В декабре, благодаря новому продюсеру группы Косте Кудрячёву, основной студией
        звукозаписи становится квартира в Медведково. Там сводится второй альбом
        <A href="/2">&laquo;Уха из сомиков кандиру&raquo;</A> и записывается <A href="/3">третий</A>.
    </p>
    <p>
        Оба альбома были изданы студией &laquo;Колокол&raquo;.
    </p>
    <p>
        В связи с расширением состава появляется потребность в концертной деятельности.
        Начинаются поиски базы и сцены. Первая находится довольно быстро - зал МГУПриродообустройства, находящийся в
        ведении
        Влада Астафьева. К этому времени происходят изненения в составе и приходится искать бас и, естественно,
        ударника.
        Они находятся, первый в лице Сергея Ситникова, второй в лице Василия Раевского.
    </p>
    <p>
        Практически весь 98 год проходит в репетициях и сочинении новых вещей.
    </p>
    <p>
        Появляется необходимость в директоре и им становится Влад Астафьев.
    </p>
    <p>
        В 99 году проходит ряд концертов в клубах, как то:
    </p>
    <p class="indents">&laquo;Край&raquo; - 16.01</p>
    <p class="indents">&laquo;Грани&raquo; - 20.03</p>
    <p class="indents">&laquo;Шоссе&raquo; - 14.04</p>
    <p class="indents">МГУПечати - 16.04</p>
    <p class="indents">&laquo;Плеханов&raquo; - 17.04 и 21.06</p>
    <p class="indents">&laquo;Бункер&raquo; - 10.05</p>
    <p class="indents">&laquo;Бедные люди&raquo; - 16.07</p>
    <p class="indents">&laquo;Ю-ту&raquo; - 20.07</p>
    <p>
        26-го июня группа была приглашена участвовать в &laquo;Роке против наркотиков&raquo; в к/т-ре &laquo;Эльбрус&raquo;.
        Но выступление не состоялось по причине технической неподготовленности, халатного отношения и наплевательства.
        Предлагались так же причины чисто внутреннего характера.
    </p>
    <p>
        В конце марта начинается запись <A href="/4">четвёртого</A> альбома в студии
        театра Табакова.
    </p>
    <p>
        Состав на тот момент: Сергей Капранов, Илья Гришунин, Илья Колосков, Сергей Ситников и
        компьютерные барабаны. Вокалисты - Антон &laquo;Чех&raquo; Чехов и Галина Самарина. Приглашаются так же Игорь
        Бычков (<A href="http://aloeband.narod.ru/" target="_blank">&laquo;Алоэ&raquo;</A>) и Вова Весёлкин. Директор
        так же выставлял себя в этом качестве, что вызывало немало нареканий.
    </p>
    <p>
        В августе появляется виолончелист Александр Лукин, но умирает 18-го сентября.
    </p>
    <p>
        В конце октября приглашается флейта группы &laquo;Жень-шень&raquo; Елена Галиулина (&laquo;Девятый мир&raquo;).
    </p>
    <p>
        Весь 99 год характерен постоянными трениями, которые привели к развалу состава.
        Даже на студии начинаются конфликты, основным участником которых является Колосков. Происходит большой конфликт
        с директором на почве того, что и как надо играть, который (конфликт) на короткое время обьединяет группу и она
        освобождается от директора. Но, в конце концов, на репетициях происходит то же. В июне (после &laquo;Эльбруса&raquo;)
        Капранов в воспитательных целях заявляет о своём уходе из группы. После его возвращения пару месяцев всё гладко,
        но потом
        опять начирается ругань. Первым уходит Ситников, разругавшись с Колосковым. Всех остальных это тоже раздражает,
        репетиции становятся нерегулярными и непродолжительными. В основном это разговоры о том, кто прав, а кто нет. В
        итоге в
        начале марта 2000 года Капранов обьявляет о ропуске группы.
    </p>
    <p>
        В том же 2000 году записан четвёртый альбом группы
        <a href="/4">&laquo;НесуСвет&raquo;</a>. В связи с этим 12-го декабря был проведён концерт в клубе &laquo;Бедные
        люди&raquo;.</p>
    <p>
        Во второй половине года образуется новый состав с планом назваться &laquo;Ван Гог&raquo;. Участники:
        Сергей Капранов, Илья Гришунин, Сергей Ситников и Сергей Васильев (гитара). Оставив старое название,
        группа на первых порах репетирует на квартире Васильева. Потом появляются ударник Артём Лазебный и тромбонист
        Владимир Кравцов.
        Возобнавляется сотрудничество с Астафьевым, предоставляющим зал для репетиций. В последствии репетиции
        проводятся в
        клубе &laquo;Завод&raquo; с условием периодических выступлений на его сцене. В результате вялости и
        нерегулярности репетиций и
        отсутствию на сцене группа вылетает из клуба. Музыкальные разногласия и некоторое безразличие к результату
        привели к
        распаду и этого состава.</p>
    <p>
        Оставшись вдвоём, Капранов и Гришунин плюнули на концертную деятельность и вплотную занялись
        студийной работой и подготовкой к записи <a href="/5">пятого</a> альбома. Была, правда, мысль сделать
        акустический дуэт, но и этот проект
        благополучно сгинул.
    </p>
    <p>
        В связи с последней фразой появилось мнение о полном исчезновении группы.
    </p>
    <p>
        Это досадное заблуждение даже проникло в прессу (что, кстати, показывает степень компетентности наших
        журналистов
        и способы их работы)
    </p>
    <p>Ничего подобного!</p>
    <p>В 2001-м году Капранов и Гришунин занимаются подготовкой к записи <a href="/6">очередного</a> альбома.</p>
    <p>В июле 2002-го собирается новый полуакустический состав:</p>
    <p class="indents"> Сергей Капранов - эл. гитара,</p>
    <p class="indents"> Дмитрий Колыбашкин - вокал,</p>
    <p class="indents"> Илья Гришунин - ак. гитара,</p>
    <p class="indents"> Сергей Ситников - бас,</p>
    <p class="indents"> Олег Кулешов - перкуссия.</p>
    <p> Правда, по причине занятости участников, репетиции проходят только раз в неделю.</p>
    <p>
        26 декабря 2002 года состоялся первый концерт нового состава в Екатерининском дворце (бывший ЦДСА, впоследствии
        ЦДРА).
    </p>
    <div class="sittxt">
        <p>
            С 2002-ва па 2006 гот група успешна давала канцэрты на таких плащатках, как
            клубы &laquo;Форпост&raquo;, &laquo;Матрица&raquo;, &laquo;Анплакт Кафе&raquo;, &laquo;Последние деньги&raquo;,
            пастипенна абагащая сваю праграму новыми праизвидениями.
        </p>
        <p>
            К канцу 03-ва года в ушы вливаицца нивздалбенный корнетист Юрий Караманенко, украсиф звучание каликтива
            хрустальным звукам сваиво сиребриназвучнава инструмента как на канцертах, так и в альбомах. К шызалению, на
            свадьбульби Капраныча с салисткай групы Иннай праизашло нидаразумения, и ушы лишылись прилеснава звука...
            <img height=16 src="http://s5.rimg.info/ef495a0184c74077c0f05dc0a14a7d20.gif" alt="пичалька">
        </p>
        <p>
            К канцу 06-ва года каликтиф плотна садицца ф студию на &laquo;Студенчискай&raquo; выз даймонд (са
            студентами, мля) и пишыт сразу шыснацать разных праектаф на многих дарошках. Прадалжэ сле.
        </p>
        <span class="sit border">С. Ситников</span>
    </div>
    <p>
        Иными словами...
    </p>

</div>